{"<pad>": 0, "strong": 1, "south": 2, "winds": 3, "accompanied": 4, "the": 5, "system": 6, ",": 7, "with": 8, "wind": 9, "gusts": 10, "reported": 11, "near": 12, "Isle": 13, "and": 14, "St.": 15, "down": 16, "a": 17, "large": 18, "radio": 19, "tower": 20, "causing": 21, "several": 22, "power": 23, "outages": 24, ".": 25, "Mrs.": 26, "one": 27, "of": 28, "Ethiopia": 29, "'s": 30, "most": 31, "distinguished": 32, "lawyers": 33, "former": 34, "member": 35, "country": 36, "Court": 37, "to": 38, "investigate": 39, "(": 40, "Text": 41, ")": 42, "Tokyo": 43, "June": 44, "20": 45, "--": 46, "It": 47, "cannot": 48, "be": 49, "denied": 50, "that": 51, "North": 52, "Korea": 53, "has": 54, "plutonium": 55, "from": 56, "spent": 57, "fuel": 58, "its": 59, "nuclear": 60, "reactor": 61, "Foreign": 62, "said": 63, "Monday": 64, "Jakarta": 65, "Radio": 66, "Republik": 67, "Indonesia": 68, "Network": 69, "in": 70, "Indonesian": 71, "GMT": 72, "21": 73, "Jun": 74, "94": 75, "today": 76, "second": 77, "prime": 78, "Cambodia": 79, "reiterated": 80, "Phnom": 81, "Penh": 82, "government": 83, "will": 84, "not": 85, "further": 86, "negotiations": 87, "Khmer": 88, "Rouge": 89, "because": 90, "it": 91, "used": 92, "all": 93, "topics": 94, "discussed": 95, "between": 96, "two": 97, "sides": 98, "at": 99, "past": 100, "talks": 101, "as": 102, "support": 103, "He": 104, "failure": 105, "Pyongyang": 106, "recently": 107, "was": 108, "due": 109, "fact": 110, "put": 111, "did": 112, "Meanwhile": 113, "on": 114, "separate": 115, "occasion": 116, "Prince": 117, "Ranariddh": 118, "first": 119, "open": 120, "Embassy": 121, "soon": 122, "possible": 123, "worked": 124, "out": 125, "foreign": 126, "investment": 127, "In": 128, "Johnny": 129, "Campbell": 130, "Abraham": 131, "Circuit": 132, "Judge": 133, "Michael": 134, "B.": 135, "if": 136, "he": 137, "had": 138, "let": 139, "his": 140, "actions": 141, "would": 142, "have": 143, "received": 144, "death": 145, "penalty": 146, "for": 147, "`": 148, "murder": 149, "'": 150, "Robert": 151, "Bernero": 152, "chief": 153, "waste": 154, "NRC": 155, "major": 156, "holes": 157, "into": 158, "Yucca": 159, "Mountain": 160, "Congress": 161, "ordered": 162, "department": 163, "study": 164, "whether": 165, "location": 166, "about": 167, "100": 168, "miles": 169, "northwest": 170, "could": 171, "store": 172, "radioactive": 173, "10": 174, "000": 175, "years": 176, "briefing": 177, "Md.": 178, "letter": 179, "Sam": 180, "acting": 181, "civilian": 182, "Energy": 183, "Department": 184, "seismic": 185, "given": 186, "high": 187, "priority": 188, "Officials": 189, "Umbria": 190, "province": 191, "five": 192, "people": 193, "were": 194, "arrested": 195, "there": 196, "Tuesday": 197, "night": 198, "after": 199, "police": 200, "stopped": 201, "their": 202, "car": 203, "found": 204, "million": 205, "bogus": 206, "The": 207, "ANSA": 208, "news": 209, "agency": 210, "involved": 211, "Lazio": 212, "central": 213, "Italy": 214, "Campania": 215, "without": 216, "arrest": 217, "locations": 218, "Rome": 219, "is": 220, "Ministry": 221, "Southeast": 222, "Asian": 223, "Chief": 224, "Don": 225, "quoted": 226, "President": 227, "Kim": 228, "saying": 229, "South": 230, "only": 231, "threat": 232, "Korean": 233, "but": 234, "entire": 235, "world": 236, "law": 237, "similar": 238, "Michigan": 239, "California": 240, "gives": 241, "executive": 242, "state": 243, "Council": 244, "right": 245, "ranged": 246, "an": 247, "estimate": 248, "40": 249, "percent": 250, "60": 251, "Louis": 252, "County": 253, "Minnesota": 254, "seven": 255, "or": 256, "eight": 257, "times": 258, "which": 259, "nearly": 260, "1": 261, "residents": 262, "almost": 263, "population": 264, "farmers": 265, "work": 266, "outside": 267, "Anhui": 268, "planned": 269, "way": 270, "this": 271, "east": 272, "China": 273, "set": 274, "up": 275, "more": 276, "than": 277, "3": 278, "towns": 279, "There": 280, "no": 281, "arms": 282, "Iran": 283, "trade": 284, "during": 285, "Reagan": 286, "tenure": 287, "turned": 288, "America": 289, "biggest": 290, "nation": 291, "Sarajevo": 292, "Bosnia-Herzegovina": 293, "8": 294, "Following": 295, "conclusion": 296, "Geneva": 297, "Ganic": 298, "head": 299, "delegation": 300, "vice": 301, "Federation": 302, "made": 303, "following": 304, "statement": 305, "TV": 306, ":": 307, "Begin": 308, "recording": 309, "acted": 310, "Prague": 311, "CTK": 312, "English": 313, "22": 314, "FOR": 315, "OFFICIAL": 316, "USE": 317, "ONLY": 318, "Bratislava": 319, "Slovakia": 320, "plans": 321, "budget": 322, "deficit": 323, "12": 324, "billion": 325, "crowns": 326, "making": 327, "three": 328, "GDP": 329, "session": 330, "last": 331, "W.": 332, "Nelson": 333, "White": 334, "House": 335, "Associated": 336, "Press": 337, "interview": 338, "published": 339, "by": 340, "yesterday": 341, "issue": 342, "economic": 343, "Premier": 344, "goal": 345, "year": 346, "completely": 347, "reduce": 348, "inflation": 349, "rate": 350, "13": 351, "maintain": 352, "14": 353, "A": 354, "Texas": 355, "professor": 356, "who": 357, "helped": 358, "Nixon": 359, "unsuccessful": 360, "attempt": 361, "subpoena": 362, "being": 363, "considered": 364, "post": 365, "U.S.": 366, "solicitor": 367, "Mexico": 368, "City": 369, "LA": 370, "Spanish": 371, "p": 372, "11": 373, "Also": 374, "are": 375, "Ralph": 376, "K.": 377, "Winter": 378, "Appeals": 379, "New": 380, "York": 381, "Kenneth": 382, "Starr": 383, "District": 384, "Columbia": 385, "spoke": 386, "Rep.": 387, "however": 388, "understand": 389, "why": 390, "should": 391, "citizens": 392, "poll": 393, "conducted": 394, "private": 395, "Harris": 396, "Firm": 397, "May": 398, "among": 399, "600": 400, "shows": 401, "National": 402, "Party": 403, "candidate": 404, "Fernandez": 405, "de": 406, "Cevallos": 407, "increased": 408, "42": 409, "presidential": 410, "debate": 411, "PRI": 412, "placed": 413, "37": 414, "followed": 415, "Cardenas": 416, "PRD": 417, "Democratic": 418, "Revolution": 419, "9": 420, "53": 421, "Yale": 422, "University": 423, "took": 424, "bench": 425, "1982": 426, "fellow": 427, "both": 428, "known": 429, "served": 430, "Attorney": 431, "William": 432, "French": 433, "Smith": 434, "1981": 435, "prior": 436, "taking": 437, "1983": 438, "been": 439, "mentioned": 440, "Supreme": 441, "Bork": 442, "failed": 443, "win": 444, "Senate": 445, "confirmation": 446, "1987": 447, "Israel": 448, "television": 449, "comedian": 450, "public": 451, "Israeli": 452, "family": 453, "while": 454, "fire": 455, "elected": 456, "Ohio": 457, "Richard": 458, "Celeste": 459, "chairman": 460, "Governors": 461, "Association": 462, "beginning": 463, "January": 464, "CBS": 465, "final": 466, "full": 467, "conference": 468, "You": 469, "already": 470, "job": 471, "American": 472, "politics": 473, "got": 474, "take": 475, "president": 476, "present": 477, "approach": 478, "education": 479, "policy": 480, "federal": 481, "Beijing": 482, "XINHUA": 483, "But": 484, "four": 485, "later": 486, "Wright": 487, "vote": 488, "against": 489, "Barry": 490, "felt": 491, "Arizona": 492, "senator": 493, "supported": 494, "civil": 495, "rights": 496, "line": 497, "CEO": 498, "Director": 499, "stated": 500, "recent": 501, "makes": 502, "things": 503, "clear": 504, "August": 505, "election": 506, "\"": 507, "strongly": 508, "disputed": 509, "statistical": 510, "very": 511, "Gov.": 512, "Gerald": 513, "Virginia": 514, "replaced": 515, "Republican": 516, "Iowa": 517, "We": 518, "'re": 519, "Bush": 520, "father": 521, "patient": 522, "Hospital": 523, "northeast": 524, "England": 525, "died": 526, "ago": 527, "Democrat": 528, "too": 529, "little": 530, "considering": 531, "campaign": 532, "claim": 533, "cities": 534, "where": 535, "information": 536, "Guadalajara": 537, "Ciudad": 538, "Leon": 539, "Diego": 540, "According": 541, "Indemerc-Louis": 542, "firm": 543, "representative": 544, "Valley": 545, "began": 546, "31": 547, "James": 548, "G.": 549, "David": 550, "A.": 551, "Harvard": 552, "John": 553, "F.": 554, "Kennedy": 555, "School": 556, "Government": 557, "say": 558, "order": 559, "held": 560, "war": 561, "probably": 562, "shortly": 563, "Wednesday": 564, "Oct.": 565, "24": 566, "1962": 567, "hundred": 568, "off": 569, "coast": 570, "actor": 571, "Wilkes": 572, "Booth": 573, "shot": 574, "Lincoln": 575, "third": 576, "act": 577, "mortally": 578, "wounding": 579, "him": 580, "As": 581, "Vicente": 582, "Labor": 583, "group": 584, "shown": 585, "change": 586, "book": 587, "disclosed": 588, "largely": 589, "Soviet": 590, "historian": 591, "Their": 592, "theory": 593, "odds": 594, "disclosure": 595, "ambassador": 596, "Cuba": 597, "magazine": 598, "missiles": 599, "leader": 600, "reportedly": 601, "number": 602, "organization": 603, "then": 604, "went": 605, "along": 606, "majority": 607, "Chinese": 608, "Qian": 609, "Qichen": 610, "Sihanouk": 611, "alliance": 612, "Havana": 613, "Reloj": 614, "27": 615, "If": 616, "snow": 617, "lot": 618, "within": 619, "month": 620, "we": 621, "water": 622, "500": 623, "acres": 624, "top": 625, "official": 626, "Italian": 627, "Calif": 628, "However": 629, "Milan": 630, "winter": 631, "dry": 632, "registered": 633, "since": 634, "never": 635, "threatening": 636, "thing": 637, "spokesman": 638, "Allan": 639, "Riga": 640, "won": 641, "Tony": 642, "Broadway": 643, "stars": 644, "Opera": 645, "Repertory": 646, "Theater": 647, "production": 648, "role": 649, "new": 650, "minister": 651, "affairs": 652, "himself": 653, ";": 654, "European": 655, "Community": 656, "deputy": 657, "positions": 658, "they": 659, "until": 660, "now": 661, "burned": 662, "80": 663, "5": 664, "Washington": 665, "About": 666, "cut": 667, "containment": 668, "around": 669, "forest": 670, "border": 671, "Moscow": 672, "GAZETA": 673, "founded": 674, "1977": 675, "Thomas": 676, "native": 677, "Minn": 678, "Bangkok": 679, "BANGKOK": 680, "25": 681, "pp": 682, "Christophersen": 683, "Brussels": 684, "reducing": 685, "primary": 686, "objectives": 687, "Commission": 688, "states": 689, "including": 690, "program": 691, "here": 692, "Commissioner": 693, "Ms.": 694, "her": 695, "reviews": 696, "continue": 697, "writing": 698, "_": 699, "even": 700, "she": 701, "travel": 702, "90": 703, "see": 704, "owned": 705, "homeless": 706, "Air": 707, "Force": 708, "Center": 709, "Ill.": 710, "GSA": 711, "Depot": 712, "THE": 713, "7": 714, "Army": 715, "Mo.": 716, "Fire": 717, "Island": 718, "N.Y.": 719, "Constitution": 720, "Bench": 721, "court": 722, "Acharya": 723, "Giriraj": 724, "Kishore": 725, "general": 726, "secretary": 727, "banned": 728, "VHP": 729, "Mr.": 730, "editor": 731, "publisher": 732, "Hindi": 733, "weekly": 734, "reporter": 735, "certain": 736, "dated": 737, "April": 738, "17": 739, "R.I.": 740, "Andrews": 741, "Lock": 742, "Dam": 743, "Henry": 744, "Ala.": 745, "Coast": 746, "Guard": 747, "Calif.": 748, "San": 749, "River": 750, "Channel": 751, "Ga.": 752, "Bay": 753, "Panama": 754, "ACAN": 755, "N.C.": 756, "Indian": 757, "N.M.": 758, "Fort": 759, "Brooklyn": 760, "AP": 761, "Police": 762, "determine": 763, "children": 764, "according": 765, "Matzar": 766, "Santa": 767, "Solola": 768, "State": 769, "negotiator": 770, "Thailand": 771, "hoped": 772, "able": 773, "reach": 774, "through": 775, "METEOROLOGIYA": 776, "I": 777, "GIDROLOGIYA": 778, "Russian": 779, "No.": 780, "4": 781, "Apr": 782, "93": 783, "Britain": 784, "Philippines": 785, "Marcos": 786, "whose": 787, "real": 788, "Mr": 789, "Republic": 790, "Africa": 791, "Tenn": 792, "rescued": 793, "2": 794, "part": 795, "These": 796, "flowing": 797, "Lake": 798, "health": 799, "course": 800, "Mich": 801, "attorney": 802, "George": 803, "main": 804, "evidence": 805, "case": 806, "officials": 807, "showing": 808, "Flight": 809, "flying": 810, "hours": 811, "over": 812, "route": 813, "Rollei": 814, "company": 815, "270": 816, "told": 817, "great": 818, "camera": 819, "1988": 820, "when": 821, "commissioner": 822, "Zimbabwe": 823, "Lucas": 824, "Tavaya": 825, "Moi": 826, "working": 827, "good": 828, "peoples": 829, "such": 830, "Area": 831, "East": 832, "Southern": 833, "passage": 834, "omitted": 835, "efforts": 836, "peace": 837, "cooperation": 838, "region": 839, "asked": 840, "allow": 841, "firms": 842, "construction": 843, "projects": 844, "Prime": 845, "Minister": 846, "agricultural": 847, "Dr.": 848, "Mason": 849, "assistant": 850, "Health": 851, "often": 852, "provide": 853, "additional": 854, "money": 855, "pay": 856, "Domestic": 857, "Service": 858, "29": 859, "Li": 860, "signed": 861, "Cooperation": 862, "People": 863, "afternoon": 864, "1865": 865, "hanged": 866, "D.C.": 867, "convicted": 868, "assassination": 869, "headed": 870, "before": 871, "faces": 872, "authorized": 873, "included": 874, "scheduled": 875, "week": 876, "From": 877, "also": 878, "bears": 879, "Public": 880, "O": 881, "Administration": 882, "justices": 883, "minutes": 884, "arguments": 885, "Paul": 886, "Penry": 887, "sentenced": 888, "die": 889, "Charles": 890, "argued": 891, "punishment": 892, "Pamela": 893, "Moseley": 894, "Carpenter": 895, "15": 896, "1979": 897, "brother": 898, "retired": 899, "Mark": 900, "courtroom": 901, "reporters": 902, "nine": 903, "wife": 904, "Datuk": 905, "Sri": 906, "Abdul": 907, "brief": 908, "visit": 909, "left": 910, "unofficial": 911, "expected": 912, "Paris": 913, "meet": 914, "counterpart": 915, "man": 916, "confirmed": 917, "M.": 918, "voted": 919, "ruling": 920, "burning": 921, "free": 922, "speech": 923, "Seoul": 924, "YONHAP": 925, "Union": 926, "stop": 927, "status": 928, "products": 929, "electronics": 930, "cars": 931, "union": 932, "longer": 933, "developing": 934, "Sen.": 935, "constitutional": 936, "An": 937, "overwhelming": 938, "Americans": 939, "respect": 940, "our": 941, "Excerpts": 942, "Bill": 943, "Clinton": 944, "decision": 945, "Vietnam": 946, "time": 947, "Editorial": 948, "Report": 949, "established": 950, "eastern": 951, "-": 952, "announced": 953, "United": 954, "States": 955, "food": 956, "aid": 957, "Poland": 958, "help": 959, "avert": 960, "shortages": 961, "reform": 962, "call": 963, "international": 964, "summit": 965, "meeting": 966, "concerned": 967, "nations": 968, "chaired": 969, "decided": 970, "Friday": 971, "consider": 972, "asking": 973, "Security": 974, "action": 975, "International": 976, "Agency": 977, "proposal": 978, "complete": 979, "N.Y": 980, "Navy": 981, "sources": 982, "Sea": 983, "duty": 984, "6th": 985, "Fleet": 986, "Mediterranean": 987, "few": 988, "ahead": 989, "departure": 990, "Martinez": 991, "relations": 992, "Ontario": 993, "airport": 994, "Los": 995, "Angeles": 996, "dispute": 997, "project": 998, "taken": 999, "Justice": 1000, "Hague": 1001, "July": 1002, "Budapest": 1003, "regime": 1004, "passed": 1005, "Cicippio": 1006, "voiced": 1007, "latest": 1008, "think": 1009, "talk": 1010, "greater": 1011, "may": 1012, "turn": 1013, "get": 1014, "them": 1015, "home": 1016, "Say": 1017, "Nashville": 1018, "canceled": 1019, "Thursday": 1020, "school": 1021, "Joseph": 1022, "Beirut": 1023, "Sept.": 1024, "1986": 1025, "France": 1026, "joined": 1027, "Libyan": 1028, "military": 1029, "Jan.": 1030, "Ana": 1031, "called": 1032, "move": 1033, "don": 1034, "'t": 1035, "works": 1036, "OSHA": 1037, "filed": 1038, "numerous": 1039, "charges": 1040, "S.A.": 1041, "Healy": 1042, "Co.": 1043, "Hill": 1044, "Ore.": 1045, "engineering": 1046, "missile": 1047, "air": 1048, "traffic": 1049, "so": 1050, "wants": 1051, "cases": 1052, "can": 1053, "criminal": 1054, "violations": 1055, "Elizabeth": 1056, "Dole": 1057, "Deputy": 1058, "Ambassador": 1059, "Herbert": 1060, "S.": 1061, "just": 1062, "council": 1063, "know": 1064, "how": 1065, "any": 1066, "accident": 1067, "developed": 1068, "conditions": 1069, "acts": 1070, "On": 1071, "photographs": 1072, "Jose": 1073, "industry": 1074, "Andean": 1075, "Group": 1076, "Bolivia": 1077, "Ecuador": 1078, "Peru": 1079, "Venezuela": 1080, "date": 1081, "important": 1082, "city": 1083, "26": 1084, "anniversary": 1085, "signing": 1086, "Agreement": 1087, "gave": 1088, "birth": 1089, "expressed": 1090, "U.S": 1091, "aircraft": 1092, "battle": 1093, "groups": 1094, "well": 1095, "away": 1096, "other": 1097, "communique": 1098, "Rio": 1099, "Haitian": 1100, "calls": 1101, "return": 1102, "Jean": 1103, "powers": 1104, "Roger": 1105, "Mauro": 1106, "contract": 1107, "product": 1108, "U.N.": 1109, "Fred": 1110, "dues": 1111, "end": 1112, "leaving": 1113, "body": 1114, "arrears": 1115, "regular": 1116, "debt": 1117, "peacekeeping": 1118, "operations": 1119, "Cincinnati": 1120, "claiming": 1121, "companies": 1122, "Rebelde": 1123, "Among": 1124, "energy": 1125, "exceeded": 1126, "factory": 1127, "Juan": 1128, "Avila": 1129, "total": 1130, "spending": 1131, "next": 1132, "largest": 1133, "-LCB-": 1134, "West": 1135, "Germany": 1136, "fourth": 1137, "fifth": 1138, "Perez": 1139, "December": 1140, "behalf": 1141, "members": 1142, "Madrid": 1143, "jury": 1144, "Darly": 1145, "Alves": 1146, "da": 1147, "Silva": 1148, "Dec.": 1149, "slaying": 1150, "son": 1151, "Darci": 1152, "Pereira": 1153, "fired": 1154, "shotgun": 1155, "killed": 1156, "Mendes": 1157, "Middletown": 1158, "charged": 1159, "achieve": 1160, "agreement": 1161, "Declaration": 1162, "Principles": 1163, "Other": 1164, "caused": 1165, "affected": 1166, "6": 1167, "homes": 1168, "businesses": 1169, "Edison": 1170, "Orange": 1171, "counties": 1172, "Kevin": 1173, "Ernesto": 1174, "Revolutionary": 1175, "race": 1176, "republic": 1177, "might": 1178, "Ranch": 1179, "features": 1180, "items": 1181, "Jesse": 1182, "For": 1183, "Bob": 1184, "Tenn.": 1185, "35": 1186, "street": 1187, "throughout": 1188, "Bend": 1189, "Galveston": 1190, "southern": 1191, "southeast": 1192, "No": 1193, "AFP": 1194, "Feb": 1195, "Committee": 1196, "Eduard": 1197, "rumors": 1198, "copies": 1199, "files": 1200, "Lee": 1201, "Harvey": 1202, "Oswald": 1203, "having": 1204, "assassinated": 1205, "handed": 1206, "big": 1207, "Gulf": 1208, "us": 1209, "boy": 1210, "mother": 1211, "trying": 1212, "gun": 1213, "came": 1214, "Board": 1215, "Frank": 1216, "Temperatures": 1217, "p.m.": 1218, "degrees": 1219, "33": 1220, "Indeed": 1221, "28": 1222, "1914": 1223, "Gavrilo": 1224, "Princip": 1225, "Serb": 1226, "revolutionary": 1227, "student": 1228, "dead": 1229, "Archduke": 1230, "Franz": 1231, "Ferdinand": 1232, "threatened": 1233, "parliamentary": 1234, "goes": 1235, "legislation": 1236, "Dallas": 1237, "Jack": 1238, "Ruby": 1239, "guilty": 1240, "murdering": 1241, "accused": 1242, "assassin": 1243, "emphasize": 1244, "these": 1245, "Sha": 1246, "'th": 1247, "Authority": 1248, "you": 1249, "Larry": 1250, "Martin": 1251, "director": 1252, "Star": 1253, "estimated": 1254, "many": 1255, "press": 1256, "Mayor": 1257, "shed": 1258, "light": 1259, "environmental": 1260, "direct": 1261, "indirect": 1262, "effects": 1263, "aggression": 1264, "Houston": 1265, "Brazil": 1266, "Madagascar": 1267, "beach": 1268, "erosion": 1269, "charge": 1270, "opened": 1271, "Sevastopol": 1272, "fighter": 1273, "Crimea": 1274, "Russia": 1275, "54": 1276, "newly": 1277, "parliament": 1278, "chapter": 1279, "Crimean": 1280, "history": 1281, "become": 1282, "Colorado": 1283, "inches": 1284, "Denver": 1285, "prompted": 1286, "close": 1287, "By": 1288, "ITAR-TASS": 1289, "correspondent": 1290, "Today": 1291, "highlight": 1292, "Ides": 1293, "March": 1294, "44": 1295, "B.C.": 1296, "Roman": 1297, "Emperor": 1298, "Julius": 1299, "Caesar": 1300, "nobles": 1301, "Brutus": 1302, "Cassius": 1303, "train": 1304, "arrived": 1305, "local": 1306, "special": 1307, "Defence": 1308, "plane": 1309, "site": 1310, "explosion": 1311, "First": 1312, "Commander": 1313, "Pacific": 1314, "Igor": 1315, "Khmelnov": 1316, "flew": 1317, "ammunition": 1318, "dump": 1319, "supposedly": 1320, "taught": 1321, "make": 1322, "operates": 1323, "house": 1324, "Manhattan": 1325, "fleet": 1326, "senior": 1327, "officer": 1328, "Fadeyev": 1329, "specialists": 1330, "scene": 1331, "commander": 1332, "Former": 1333, "Sharon": 1334, "raised": 1335, "Chairman": 1336, "elections": 1337, "days": 1338, "diplomatic": 1339, "Ozawa": 1340, "YOMIURI": 1341, "SHIMBUN": 1342, "Japanese": 1343, "Morning": 1344, "fair": 1345, "those": 1346, "scattered": 1347, "Lt.": 1348, "Pat": 1349, "rig": 1350, "aboard": 1351, "early": 1352, "Louisiana": 1353, "Morgan": 1354, "Marine": 1355, "Inc.": 1356, "Grand": 1357, "Burlington": 1358, "Northern": 1359, "crews": 1360, "north": 1361, "Whitefish": 1362, "Montana": 1363, "spy": 1364, "CIA": 1365, "Sohn": 1366, "Young": 1367, "wanted": 1368, "newspaper": 1369, "They": 1370, "using": 1371, "manager": 1372, "covered": 1373, "area": 1374, "long": 1375, "Tom": 1376, "Derwinski": 1377, "Chicago": 1378, "1978": 1379, "refused": 1380, "testify": 1381, "matter": 1382, "grand": 1383, "involvement": 1384, "lack": 1385, "investigated": 1386, "hearings": 1387, "nomination": 1388, "Veterans": 1389, "Alan": 1390, "Affairs": 1391, "investigators": 1392, "General": 1393, "Electric": 1394, "plant": 1395, "plan": 1396, "engine": 1397, "try": 1398, "events": 1399, "led": 1400, "19": 1401, "crash": 1402, "process": 1403, "begin": 1404, "weeks": 1405, "KCIA": 1406, "Times": 1407, "knew": 1408, "thought": 1409, "World": 1410, "War": 1411, "II": 1412, "German": 1413, "Harold": 1414, "Lloyd": 1415, "born": 1416, "Neb": 1417, "FBI": 1418, "agents": 1419, "Jersey": 1420, "escorted": 1421, "safety": 1422, "30": 1423, "showed": 1424, "Sturholm": 1425, "46": 1426, "KIRO": 1427, "Television": 1428, "going": 1429, "problem": 1430, "activists": 1431, "Foundation": 1432, "Economic": 1433, "coalition": 1434, "effective": 1435, "friends": 1436, "neck": 1437, "under": 1438, "King": 1439, "Ray": 1440, "keep": 1441, "issues": 1442, "places": 1443, "organizing": 1444, "Serbia": 1445, "Kosovo": 1446, "Serbian": 1447, "created": 1448, "minority": 1449, "23": 1450, "term": 1451, "what": 1452, "committed": 1453, "Rocky": 1454, "Flats": 1455, "weapons": 1456, "BUENOS": 1457, "AIRES": 1458, "Argentina": 1459, "Soviets": 1460, "Missile": 1461, "based": 1462, "That": 1463, "same": 1464, "day": 1465, "indicted": 1466, "Sirhan": 1467, "Bishara": 1468, "Jordanian": 1469, "citizen": 1470, "first-degree": 1471, "earlier": 1472, "development": 1473, "Brazilian": 1474, "London": 1475, "Niagara": 1476, "Viscomi": 1477, "Falls": 1478, "situation": 1479, "problems": 1480, "point": 1481, "Rovida": 1482, "son-in-law": 1483, "Brock": 1484, "Berlin": 1485, "N-TV": 1486, "wounded": 1487, "Our": 1488, "Ford": 1489, "FA-18": 1490, "mission": 1491, "Ocala": 1492, "Forest": 1493, "50": 1494, "Basque": 1495, "Antonio": 1496, "authorities": 1497, "Toth": 1498, "hotel": 1499, "out.": 1500, "Felipe": 1501, "importance": 1502, "society": 1503, "Shinseito": 1504, "Japan": 1505, "February": 1506, "Oikawa": 1507, "political": 1508, "place": 1509, "After": 1510, "laws": 1511, "toward": 1512, "realignment": 1513, "invited": 1514, "Ichiro": 1515, "assessment": 1516, "postwar": 1517, "holding": 1518, "own": 1519, "lower": 1520, "temperatures": 1521, "really": 1522, "Boise": 1523, "spokeswoman": 1524, "Lynette": 1525, "Davis": 1526, "CHINA": 1527, "DAILY": 1528, "SCIENCE": 1529, "MEDICINE": 1530, "British": 1531, "blackened": 1532, "control": 1533, "R.": 1534, "Gordon": 1535, "Montgomery": 1536, "thinks": 1537, "position": 1538, "structure": 1539, "surface": 1540, "space": 1541, "Wang": 1542, "Institute": 1543, "Mathematics": 1544, "field": 1545, "design": 1546, "method": 1547, "76": 1548, "warnings": 1549, "issued": 1550, "stay": 1551, "mechanics": 1552, "considerable": 1553, "headway": 1554, "physics": 1555, "research": 1556, "come": 1557, "model": 1558, "'ll": 1559, "like": 1560, "much": 1561, "Baker": 1562, "Madison": 1563, "'Brien": 1564, "III": 1565, "Feb.": 1566, "hearing": 1567, "Jacobs": 1568, "returned": 1569, "Carolina": 1570, "request": 1571, "Jim": 1572, "Custer": 1573, "200": 1574, "Chapman": 1575, "trial": 1576, "life": 1577, "Eddie": 1578, "takeover": 1579, "N.C": 1580, "Wash.": 1581, "Chris": 1582, "hero": 1583, "NEW": 1584, "YORK": 1585, "Yugoslavia": 1586, "recalled": 1587, "accusing": 1588, "human": 1589, "six": 1590, "politicians": 1591, "Buenos": 1592, "Aires": 1593, "CLARIN": 1594, "Ten": 1595, "volunteers": 1596, "building": 1597, "poor": 1598, "favor": 1599, "Armenia": 1600, "destroyed": 1601, "thousands": 1602, "competitive": 1603, "Maine": 1604, "live": 1605, "Presbyterian": 1606, "center": 1607, "sixth": 1608, "floor": 1609, "old": 1610, "Book": 1611, "Depository": 1612, "shots": 1613, "Daniel": 1614, "became": 1615, "During": 1616, "Brian": 1617, "men": 1618, "rescuers": 1619, "Harrington": 1620, "Queens": 1621, "College": 1622, "honorary": 1623, "Socialist": 1624, "suburban": 1625, "read": 1626, "recommended": 1627, "fuels": 1628, "processing": 1629, "sites": 1630, "highly": 1631, "Plant": 1632, "Site": 1633, "Fernald": 1634, "material": 1635, "some": 1636, "experts": 1637, "suspect": 1638, "founder": 1639, "serving": 1640, "national": 1641, "chair": 1642, "Last": 1643, "named": 1644, "centennial": 1645, "More": 1646, "writer": 1647, "memory": 1648, "poverty": 1649, "terms": 1650, "doing": 1651, "options": 1652, "tragic": 1653, "kill": 1654, "hostages": 1655, "Fried": 1656, "current": 1657, "office": 1658, "judge": 1659, "appointment": 1660, "Lewis": 1661, "CITY": 1662, "decades": 1663, "Vatican": 1664, "Church": 1665, "And": 1666, "Bloch": 1667, "suspected": 1668, "watched": 1669, "45": 1670, "story": 1671, "Austria": 1672, "tried": 1673, "questions": 1674, "Weisner": 1675, "Austrian": 1676, "accounts": 1677, "section": 1678, "capital": 1679, "still": 1680, "upset": 1681, "media": 1682, "running": 1683, "November": 1684, "crew": 1685, "pilots": 1686, "Montreal": 1687, "Another": 1688, "better": 1689, "Angel": 1690, "Butler": 1691, "Township": 1692, "a.m.": 1693, "Warren": 1694, "concluded": 1695, "alone": 1696, "killing": 1697, "Europe": 1698, "century": 1699, "Jimmy": 1700, "Anzio": 1701, "landing": 1702, "Seconds": 1703, "Over": 1704, "surprise": 1705, "forces": 1706, "subsequent": 1707, "heavy": 1708, "months": 1709, "raid": 1710, "decide": 1711, "Is": 1712, "?": 1713, "Liberal": 1714, "popular": 1715, "movie": 1716, "saw": 1717, "fighting": 1718, "deaths": 1719, "half": 1720, "1944": 1721, "view": 1722, "primitive": 1723, "Professor": 1724, "Arensberg": 1725, "team": 1726, "remains": 1727, "northern": 1728, "discovered": 1729, "Kebara": 1730, "hyoid": 1731, "ever": 1732, "JOHANNESBURG": 1733, "At": 1734, "tell": 1735, "areas": 1736, "black": 1737, "Port": 1738, "Nolloth": 1739, "Jeffrey": 1740, "findings": 1741, "supports": 1742, "News": 1743, "Only": 1744, "S.C": 1745, "Mary": 1746, "Clover": 1747, "Town": 1748, "tickets": 1749, "sister": 1750, "lives": 1751, "didn": 1752, "film": 1753, "centers": 1754, "conspiracy": 1755, "theories": 1756, "Orleans": 1757, "Garrison": 1758, "believed": 1759, "Central": 1760, "corporate": 1761, "defense": 1762, "winning": 1763, "Space": 1764, "Development": 1765, "NASDA": 1766, "start": 1767, "H-2": 1768, "rocket": 1769, "investigation": 1770, "Officer": 1771, "Tippit": 1772, "policeman": 1773, "Stone": 1774, "understanding": 1775, "truth": 1776, "assassination.": 1777, "Rochester": 1778, "teacher": 1779, "meal": 1780, "families": 1781, "Province": 1782, "least": 1783, "soup": 1784, "collapse": 1785, "quickly": 1786, "Pena": 1787, "economist": 1788, "staff": 1789, "Studies": 1790, "business": 1791, "La": 1792, "Museum": 1793, "occupied": 1794, "Liberation": 1795, "Day": 1796, "starving": 1797, "beyond": 1798, "bank": 1799, "creditors": 1800, "lone": 1801, "gunman": 1802, "J.D.": 1803, "Nov.": 1804, "1963": 1805, "Bankruptcy": 1806, "bankruptcy": 1807, "Hunt": 1808, "suggestions": 1809, "Internal": 1810, "Revenue": 1811, "This": 1812, "seeks": 1813, "Athens": 1814, "KATHIMERINI": 1815, "Croatian": 1816, "Pittsburgh": 1817, "Dade": 1818, "Fla.": 1819, "unions": 1820, "contracts": 1821, "Illinois": 1822, "Marshall": 1823, "lawyer": 1824, "Patrick": 1825, "Superior": 1826, "Miss": 1827, "Bickel": 1828, "Tomazin": 1829, "perform": 1830, "per": 1831, "community": 1832, "service": 1833, "Hong": 1834, "Kong": 1835, "seems": 1836, "Farley": 1837, "different": 1838, "weather": 1839, "whole": 1840, "reports": 1841, "summer": 1842, "Graham": 1843, "shutting": 1844, "governor": 1845, "star": 1846, "Earl": 1847, "Long": 1848, "oil": 1849, "With": 1850, "Jackson": 1851, "intent": 1852, "customers": 1853, "greatest": 1854, "types": 1855, "access": 1856, "sense": 1857, "says": 1858, "Seattle": 1859, "CAP": 1860, "Vanderbilt": 1861, "honor": 1862, "grew": 1863, "network": 1864, "Playhouse": 1865, "trustee": 1866, "L.": 1867, "Bakst": 1868, "Beach": 1869, "Warner": 1870, "orders": 1871, "justification": 1872, "Home": 1873, "Bank": 1874, "petition": 1875, "protection": 1876, "Federal": 1877, "seeking": 1878, "televised": 1879, "One": 1880, "Andrew": 1881, "Miami": 1882, "Organization": 1883, "addressed": 1884, "committee": 1885, "Arab": 1886, "Both": 1887, "level": 1888, "employees": 1889, "obliged": 1890, "run": 1891, "18": 1892, "Eugene": 1893, "Firmin": 1894, "Jean-Louis": 1895, "must": 1896, "described": 1897, "back": 1898, "playing": 1899, "addition": 1900, "NASA": 1901, "include": 1902, "Tennessee": 1903, "Tech": 1904, "Huntsville": 1905, "Ala": 1906, "dying": 1907, "Upper": 1908, "Committee-General": 1909, "Command": 1910, "Zapatist": 1911, "1994": 1912, "brothers": 1913, "CCRI-CG": 1914, "EZLN": 1915, "legal": 1916, "1758": 1917, "Monroe": 1918, "Westmoreland": 1919, "Va": 1920, "carried": 1921, "extremely": 1922, "manner": 1923, "Sao": 1924, "Paulo": 1925, "Balladares": 1926, "DE": 1927, "Mar": 1928, "Saturday": 1929, "Sara": 1930, "CNTP": 1931, "Secretary": 1932, "hopes": 1933, "workers": 1934, "mayor": 1935, "Parks": 1936, "1955": 1937, "stage": 1938, "Croatia": 1939, "Boris": 1940, "gang": 1941, "BSP": 1942, "BTA": 1943, "NATO": 1944, "ultimatum": 1945, "measure": 1946, "hardly": 1947, "actual": 1948, "Christian": 1949, "leading": 1950, "newspapers": 1951, "concentrate": 1952, "Yeltsin": 1953, "enlarged": 1954, "county": 1955, "funds": 1956, "Highlight": 1957, "History": 1958, "prison": 1959, "Rev.": 1960, "Luther": 1961, "Jr.": 1962, "Lebanon": 1963, "Prison": 1964, "99-year": 1965, "sentence": 1966, "1968": 1967, "Bosnian": 1968, "Serbs": 1969, "1969": 1970, "assassinating": 1971, "Leonard": 1972, "appeared": 1973, "Stephen": 1974, "seen": 1975, "Soledad": 1976, "influence": 1977, "victory": 1978, "Edward": 1979, "surrounded": 1980, "troops": 1981, "Bowling": 1982, "Green": 1983, "Va.": 1984, "TANJUG": 1985, "Krajina": 1986, "ended": 1987, "assembly": 1988, "remember": 1989, "shooting": 1990, "Chornovil": 1991, "Ukrainian": 1992, "Rukh": 1993, "presidency": 1994, "immediately": 1995, "votes": 1996, "Ukraine": 1997, "1991": 1998, "establish": 1999, "midnight": 2000, "crowd": 2001, "Hotel": 2002, "pleaded": 2003, "rock": 2004, "Lennon": 2005, "apartment": 2006, "previous": 2007, "Marvin": 2008, "conviction": 2009, "1966": 2010, "Sue": 2011, "surprising": 2012, "1980": 2013, "Gen.": 2014, "Samuel": 2015, "Why": 2016, "enough": 2017, "repeated": 2018, "Capitol": 2019, "commit": 2020, "crime": 2021, "'d": 2022, "mysterious": 2023, "murdered": 2024, "Francisco": 2025, "1901": 2026, "McKinley": 2027, "anarchist": 2028, "Czolgosz": 2029, "Pan-American": 2030, "Exposition": 2031, "Buffalo": 2032, "Miller": 2033, "Beatles": 2034, "fan": 2035, "stood": 2036, "commission": 2037, "fatally": 2038, "Dakota": 2039, "DEP": 2040, "candidates": 2041, "Turkey": 2042, "hope": 2043, "Social": 2044, "99": 2045, "balcony": 2046, "Memphis": 2047, "electrocuted": 2048, "1938": 2049, "Most": 2050, "researchers": 2051, "evaluate": 2052, "criticize": 2053, "sentences": 2054, "noting": 2055, "spot": 2056, "settled": 2057, "gained": 2058, "notoriety": 2059, "allegedly": 2060, "window": 2061, "motorcade": 2062, "site.": 2063, "Emery": 2064, "employee": 2065, "go": 2066, "another": 2067, "lived": 2068, "Yugoslav": 2069, "surrender": 2070, "save": 2071, "soldiers": 2072, "wasn": 2073, "Civil": 2074, "Confederate": 2075, "Sofia": 2076, "suit": 2077, "Authorities": 2078, "sixth-floor": 2079, "want": 2080, "Minoli": 2081, "Fini": 2082, "Bossi": 2083, "sent": 2084, "Schoolbook": 2085, "Ivy": 2086, "Tupelo": 2087, "fundamental": 2088, "your": 2089, "believe": 2090, "Do": 2091, "20th": 2092, "certainly": 2093, "argue": 2094, "island": 2095, "Jr": 2096, "1882": 2097, "notorious": 2098, "outlaw": 2099, "do": 2100, "spared": 2101, "gas": 2102, "chamber": 2103, "overturned": 2104, "1972": 2105, "Cetin": 2106, "join": 2107, "added": 2108, "once": 2109, "Garfield": 2110, "J.": 2111, "Guiteau": 2112, "disappointed": 2113, "station": 2114, "1985": 2115, "strike": 2116, "attention": 2117, "pandas": 2118, "reasons": 2119, "industrial": 2120, "Edwin": 2121, "appeal": 2122, "directed": 2123, "Street": 2124, "Theatre": 2125, "Legend": 2126, "rolling": 2127, "basement": 2128, "sniper": 2129, "downtown": 2130, "captured": 2131, "young": 2132, "Aeronautics": 2133, "D.": 2134, "chosen": 2135, "Walker": 2136, "Mississippi": 2137, "Kentucky": 2138, "Alabama": 2139, "Major": 2140, "assault": 2141, "16": 2142, "produced": 2143, "mph": 2144, "blimp": 2145, "Gunnison": 2146, "16th": 2147, "box": 2148, "across": 2149, "likely": 2150, "find": 2151, "fields": 2152, "Florida": 2153, "Grant": 2154, "age": 2155, "87": 2156, "executed": 2157, "struck": 2158, "commemorate": 2159, "board": 2160, "release": 2161, "appeals": 2162, "Adamson": 2163, "Phoenix": 2164, "Bolles": 2165, "1976": 2166, "reinstate": 2167, "Connally": 2168, "shop": 2169, "nightclub": 2170, "owner": 2171, "Bosnia": 2172, "I.": 2173, "party": 2174, "Hundreds": 2175, "truck": 2176, "returning": 2177, "whom": 2178, "stunned": 2179, "packed": 2180, "admitting": 2181, "dark": 2182, "remote": 2183, "Amazon": 2184, "town": 2185, "650": 2186, "Janeiro": 2187, "fanned": 2188, "trucks": 2189, "remained": 2190, "Highway": 2191, "Denise": 2192, "documents": 2193, "results": 2194, "exception": 2195, "wrote": 2196, "jail": 2197, "killer": 2198, "stand": 2199, "hot": 2200, "fail": 2201, "restaurant": 2202, "market": 2203, "'m": 2204, "owns": 2205, "wore": 2206, "Mudd": 2207, "recognize": 2208, "forced": 2209, "homicide": 2210, "K": 2211, "mart": 2212, "successful": 2213, "Mich.": 2214, "normal": 2215, "Photo": 2216, "Dueling": 2217, "GunIt": 2218, "seared": 2219, "memories": 2220, "firing": 2221, ".38-caliber": 2222, "Colt": 2223, "Cobra": 2224, "above": 2225, "Historic": 2226, "Tempe": 2227, "plastic": 2228, "victim": 2229, "shut": 2230, "Weiss": 2231, "Peter": 2232, "riding": 2233, "Dallas.": 2234, "Moore": 2235, "Annie": 2236, "Wall": 2237, "Journal": 2238, "panel": 2239, "bullet": 2240, "rifle": 2241, "learn": 2242, "nor": 2243, "doubt": 2244, "neither": 2245, "example": 2246, "1846": 2247, "Cody": 2248, "Davenport": 2249, "opposition": 2250, "built": 2251, "zoning": 2252, "1767": 2253, "seventh": 2254, "Waxhaw": 2255, "caucuses": 2256, "Sunday": 2257, "give": 2258, "momentum": 2259, "adopted": 2260, "Simon": 2261, "feet": 2262, "notice": 2263, "comment": 2264, "device": 2265, "10th": 2266, "satellite": 2267, "1822": 2268, "18th": 2269, "Ulysses": 2270, "Point": 2271, "Pleasant": 2272, "changes": 2273, "Born": 2274, "Greenville": 2275, "S.C.": 2276, "Dickinson": 2277, "Kulm": 2278, "Jamestown": 2279, "cowboy": 2280, "famous": 2281, "1905": 2282, "Fonda": 2283, "hometown": 2284, "1880": 2285, "author-lecturer": 2286, "Helen": 2287, "Keller": 2288, "sight": 2289, "Tuscumbia": 2290, "black-eyed": 2291, "C.": 2292, "1872": 2293, "30th": 2294, "Calvin": 2295, "Coolidge": 2296, "Plymouth": 2297, "Vt": 2298, "Rogers": 2299, "southwest": 2300, "Oklahoma": 2301, "humorist": 2302, "Will": 2303, "1817": 2304, "naturalist-author": 2305, "Thoreau": 2306, "Concord": 2307, "Mass": 2308, "1863": 2309, "automaker": 2310, "Dearborn": 2311, "Actress": 2312, "Hayes": 2313, "debut": 2314, "Williams": 2315, "actress": 2316, "author": 2317, "composer": 2318, "dance": 2319, "Art": 2320, "Boston": 2321, "1874": 2322, "Clark": 2323, "Hoover": 2324, "31st": 2325, "Branch": 2326, "1833": 2327, "Benjamin": 2328, "Harrison": 2329, "23rd": 2330, "1873": 2331, "pioneer": 2332, "DeForest": 2333, "Bluffs": 2334, "Guatemala": 2335, "1898": 2336, "Gershwin": 2337, "presidents": 2338, "Adams": 2339, "bid": 2340, "superintendent": 2341, "started": 2342, "devise": 2343, "1782": 2344, "Van": 2345, "Buren": 2346, "Kinderhook": 2347, "1830": 2348, "poet": 2349, "Emily": 2350, "Amherst": 2351, "Mormon": 2352, "1856": 2353, "28th": 2354, "Woodrow": 2355, "Wilson": 2356, "Staunton": 2357, "pianist": 2358, "1935": 2359, "legend": 2360, "Elvis": 2361, "Presley": 2362, "1809": 2363, "Edgar": 2364, "Poe": 2365, "names": 2366, "twins": 2367, "zoo": 2368, "Cybill": 2369, "Shepherd": 2370, "Richardson": 2371, "Buddy": 2372, "Holly": 2373, "Babe": 2374, "Ruth": 2375, "Baltimore": 2376, "1847": 2377, "inventor": 2378, "log": 2379, "cabin": 2380, "1936": 2381, "Hardin": 2382, "Holley": 2383, "Lubbock": 2384, "ESTADO": 2385, "SAO": 2386, "PAULO": 2387, "Lucille": 2388, "Ball": 2389, "western": 2390, "Hollywood": 2391, "Brigham": 2392, "check": 2393, "done": 2394, "Aviation": 2395, "1913": 2396, "FAA": 2397, "737": 2398, "sure": 2399, "Boeing": 2400, "1879": 2401, "Oologah": 2402, "Okla": 2403, "1752": 2404, "flagmaker": 2405, "Betsy": 2406, "Ross": 2407, "Philadelphia": 2408, "KRASNAYA": 2409, "ZVEZDA": 2410, "Portuguese": 2411, "GE": 2412, "timer": 2413, "valve": 2414, "CFM56": 2415, "drain": 2416, "F404": 2417, "Modesto": 2418, "released": 2419, "1973": 2420, "Farrar": 2421, "Graffiti": 2422, "ANP": 2423, "bombs": 2424, "1890": 2425, "Columbus": 2426, "Dwight": 2427, "Eisenhower": 2428, "34th": 2429, "Denison": 2430, "MERCANTIL": 2431, "pill": 2432, "1735": 2433, "Revere": 2434, "connection": 2435, "Ginsberg": 2436, "use": 2437, "Man": 2438, "daughter": 2439, "Portland": 2440, "Tex.": 2441, "white": 2442, "E.": 2443, "one-room": 2444, "Aldrin": 2445, "Article": 2446, "Wolfe": 2447, "Many": 2448, "Academy": 2449, "artist": 2450, "grant": 2451, "determined": 2452, "Office": 2453, "Norodom": 2454, "strategists": 2455, "communist": 2456, "required": 2457, "Minox": 2458, "producing": 2459, "high-priced": 2460, "tiny": 2461, "His": 2462, "Heuchelheim": 2463, "report": 2464, "Tal": 2465, "Defense": 2466, "19th": 2467, "Rutherford": 2468, "Delaware": 2469, "Arrow": 2470, "Anderson": 2471, "Popeyes": 2472, "representing": 2473, "researcher": 2474, "Jaffe": 2475, "Strategic": 2476, "copper": 2477, "persistent": 2478, "test": 2479, "rubble": 2480, "IAI": 2481, "Pedatzur": 2482, "Eaglebrook": 2483, "Thompson": 2484, "show": 2485, "Abernathy": 2486, "records": 2487, "Leninakan": 2488, "Hurricane": 2489, "rain": 2490, "Agriculture": 2491, "stake": 2492, "Villar": 2493, "Anleu": 2494, "respected": 2495, "blues": 2496, "Stalin": 2497, "ratification": 2498, "oov": 2499}